export const points = [
  {
    id: '1',
    coordinates: { lon: 59.91638319746599, lat: 30.309009613297857 },
    address: 'ул. 1-я Красноармейская, д. 15, лит. А',
  },
  {
    id: '2',
    coordinates: { lon: 60.07253319313442, lat: 30.343791140293483 },
    address: 'пер. 4 Верхний, д. 19, лит. В',
  },
  {
    id: '3',
    coordinates: { lon: 59.93547435493601, lat: 30.31124724028659 },
    address: 'Малая Морская ул., 15',
  },
  {
    id: '4',
    coordinates: { lon: 59.86769188509493, lat: 30.26854539980147 },
    address: 'ул. Автовская, д. 15, лит. А',
  },
  {
    id: '5',
    coordinates: { lon: 59.860301223152305, lat: 30.46708718445965 },
    address: 'ул. Бабушкина, д. 125, лит. А',
  },

  {
    id: '6',
    coordinates: { lon: 59.987314812630046, lat: 30.39376445563063 },
    address: 'ул. Бестужевская, д. 10',
  },
];
